const products = [
  {
    name: 'Komilfo Moon Crush №001, 8 ml',
    image: '/images/komilfo__001.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'Gel_polish',
    price: 7.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },
  {
    name: 'Komilfo Moon Crush №002, 8 ml',
    image: '/images/komilfo__002.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'Gel_polish',
    price: 7.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },
  {
    name: 'Komilfo Moon Crush №003, 8 ml',
    image: '/images/komilfo__003.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'Gel_polish',
    price: 7.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },
  {
    name: 'Komilfo Moon Crush №004, 8 ml',
    image: '/images/komilfo__004.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'Gel_polish',
    price: 7.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Moon Crush №005, 8 ml',
    image: '/images/komilfo__005.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'Gel_polish',
    price: 7.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },
]

module.exports = products
