const products = [
  {
    name: 'Komilfo Moon Crush №001, 8 ml',
    image: '/images/komilfo__001.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "moon_crush",
    price: 12.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },
  {
    name: 'Komilfo Moon Crush №002, 8 ml',
    image: '/images/komilfo__002.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "moon_crush",
    price: 7.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },
  {
    name: 'Komilfo Moon Crush №003, 8 ml',
    image: '/images/komilfo__003.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "moon_crush",
    price: 7.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },
  {
    name: 'Komilfo Moon Crush №004, 8 ml',
    image: '/images/komilfo__004.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "moon_crush",
    price: 4.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Moon Crush №005, 8 ml',
    image: '/images/komilfo__005.jpg',
    description:
      'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "moon_crush",
    price: 11.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Moon Crush №006, 8 ml',
    image: '/images/komilfo__006.jpg',
    description:
        'Подбирали только самые лучшие материалы, самые крутые блесточки и создавали самые невероятные оттенки с этим эффектом!\n' +
        'Эффект лунного сияния с новой коллекцией гель-лаков Moon Crush от Komilfo!\n' +
        'Магия лунного сияния на ноготках? С ТМ Komilfo нет ничего невозможного! Новая коллекция гель-лаков Moon Crush – это 6 топовых оттенков этого лета, от нежно-серебристого до нежно-бежевого. С их помощью удастся сделать идеальный маникюр, который будет выглядеть особо магнетически.',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "moon_crush",
    price: 7.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Glow Attack #001, 8 ml',
    image: '/images/komilfo_glowa_1.jpg',
    description:
        'Атакуем это лето ярко и блестяще! Новая коллекция представлена 4 яркими, идеальными голографическими блестками, которые просто потрясающе смотрятся как при искусственном освещении, так и на ярком солнышке!\n' +
        '\n' +
        '⠀\n' +
        '\n' +
        'Все оттенки потрясающе смотрятся как на:\n' +
        '– подложках цветных гель-лаков,\n' +
        '– камуфляжах,\n' +
        '– как самостоятельное покрытие,\n' +
        '– идеально подходят для растяжек и дизайнов!\n' +
        '\n' +
        'Благодаря светоотражающим частицам, гель-лак просто невероятно переливается и безумно ярко смотрится в любом исполнении!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "glow_attack",
    price: 8.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Glow Attack #002, 8 ml',
    image: '/images/komilfo_glowa_2.jpg',
    description:
        'Атакуем это лето ярко и блестяще! Новая коллекция представлена 4 яркими, идеальными голографическими блестками, которые просто потрясающе смотрятся как при искусственном освещении, так и на ярком солнышке!\n' +
        '\n' +
        '⠀\n' +
        '\n' +
        'Все оттенки потрясающе смотрятся как на:\n' +
        '– подложках цветных гель-лаков,\n' +
        '– камуфляжах,\n' +
        '– как самостоятельное покрытие,\n' +
        '– идеально подходят для растяжек и дизайнов!\n' +
        '\n' +
        'Благодаря светоотражающим частицам, гель-лак просто невероятно переливается и безумно ярко смотрится в любом исполнении!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "glow_attack",
    price: 8.50,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Glow Attack #003, 8 ml',
    image: '/images/komilfo_glowa_3.jpg',
    description:
        'Атакуем это лето ярко и блестяще! Новая коллекция представлена 4 яркими, идеальными голографическими блестками, которые просто потрясающе смотрятся как при искусственном освещении, так и на ярком солнышке!\n' +
        '\n' +
        '⠀\n' +
        '\n' +
        'Все оттенки потрясающе смотрятся как на:\n' +
        '– подложках цветных гель-лаков,\n' +
        '– камуфляжах,\n' +
        '– как самостоятельное покрытие,\n' +
        '– идеально подходят для растяжек и дизайнов!\n' +
        '\n' +
        'Благодаря светоотражающим частицам, гель-лак просто невероятно переливается и безумно ярко смотрится в любом исполнении!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "glow_attack",
    price: 8.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Glow Attack #004, 8 ml',
    image: '/images/komilfo_glowa_4.jpg',
    description:
        'Атакуем это лето ярко и блестяще! Новая коллекция представлена 4 яркими, идеальными голографическими блестками, которые просто потрясающе смотрятся как при искусственном освещении, так и на ярком солнышке!\n' +
        '\n' +
        '⠀\n' +
        '\n' +
        'Все оттенки потрясающе смотрятся как на:\n' +
        '– подложках цветных гель-лаков,\n' +
        '– камуфляжах,\n' +
        '– как самостоятельное покрытие,\n' +
        '– идеально подходят для растяжек и дизайнов!\n' +
        '\n' +
        'Благодаря светоотражающим частицам, гель-лак просто невероятно переливается и безумно ярко смотрится в любом исполнении!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "glow_attack",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D001, 15 ml',
    image: '/images/komilfo_deluxe_1.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D002, 15 ml',
    image: '/images/komilfo_deluxe_2.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D003, 15 ml',
    image: '/images/komilfo_deluxe_3.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D004, 15 ml',
    image: '/images/komilfo_deluxe_4.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D005, 15 ml',
    image: '/images/komilfo_deluxe_5.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D032, 15 ml',
    image: '/images/komilfo_deluxe_6.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D033, 15 ml',
    image: '/images/komilfo_deluxe_7.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D059, 15 ml',
    image: '/images/komilfo_deluxe_8.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D060, 15 ml',
    image: '/images/komilfo_deluxe_9.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  },{
    name: 'Komilfo Deluxe Series №D068, 15 ml',
    image: '/images/komilfo_deluxe_10.jpg',
    description:
        'Новая серия обновленной палитры Komilfo — это высококачественные гель-лаки по доступной цене, разработанные мастерами для мастеров!\n' +
        'Komilfo Deluxe Series — это очень пигментированные гель-лаки, плотно ложатся, износостойкие, удобны в нанесении, самовыравниваются по ногтевой пластине, легкорастворимые, ароматизированы и прекрасно совмещаются с продукцией любых производителей!',
    brand: 'Komilfo',
    category: 'nails_polish',
    subCategory: "delux_series",
    price: 9.25,
    countInStock: 20,
    rating: 5,
    numReviews: 11,
  }
]

module.exports = products;
